import React from "react";

const About = () => {
  return (
    <div className="about">
      Հայաստանի Հանրապետության շրջակա միջավայրի նախարարության «Բնապահպանական
      ծրագրերի իրականացման գրասենյակ» պետական հիմնարկը (կրճատ` ՀՀ ՇՄՆ «ԲԾԻԳ» ՊՀ)
      ՇՄՆ-ի կազմում գործող՝ իրավաբանական անձի կարգավիճակ չունեցող
      կազմակերպություն է: Հիմնարկի հիմնադիրը Հայաստանի Հանրապետությունն է` ի
      դեմս Հայաստանի Հանրապետության կառավարության: Հիմնարկը ստեղծվել է 2010թ.-ին
      ՀՀ կառավարության №1191-Ն որոշմամբ՝ նախկինում գործած «Բնապահպանական
      ծրագրերի կենտրոն» ՊՈԱԿ-ի հիման վրա, որն էլ «Բնական պաշարների կառավարման և
      չքավորության նվազեցման» ԾԻԳ պետական հիմնարկի իրավահաջորդն ու
      գործունեության շարունակողն էր: Հիմնարկն իր գործունեության ընթացքում,
      ղեկավարվելով Հայաստանի Հանրապետության օրենքներով, այլ իրավական ակտերով ու
      համապատասխան միջազգային կամ օտարերկրյա կազմակերպության միջև ստորագրված
      վարկային կամ դրամաշնորհային համաձայնագրով և իր կանոնադրությամբ,
      իրականացրել և իրականացնում է շուրջ երեք տասնյակ ծրագրեր Հանրապետության
      գրեթե ողջ տարածքում։
    </div>
  );
};

export default About;
