import React from "react";

const Priorities = () => {
  return (
    <div className="priorities">
      Բնապահպանական ծրագրերի իրականացման գրասենյակն իր գործունեությունն
      իրականացնելիս առաջնորդվում է ազնվության, անաչառության, խարդախության և
      կոռուպցիայի հանդեպ զրոյական հանդուրժողականության, գենդերային հավասարության
      սկզբունքներով։ Հիմնարկն իր գործառույթներն իրականացնելիս ուղղորդվում է
      հստակ բնապահպանական և սոցիալական քաղաքականությամբ, որը նպատակ ունի
      խուսափել, մեղմել կամ նվազեցնել անբարենպաստ բնապահպանական և սոցիալական
      ազդեցությունները և կոչված է երաշխավորելու, որ «ԲԾԻԳ» ՊՀ-ը չի իրականացնում
      շրջակա միջավայրին, հանրային առողջությանը կամ խոցելի համայնքներին վնասող
      նախագծեր/ծրագրեր: Հիմնարկի որդեգրած բնապահպանական և սոցիալական
      քաղաքականությունը ենթադրում է, որ բոլոր առաջարկված նախագծերը/ծրագրերը պետք
      է՝
      <li>ապահովեն արդար և հավասար օգուտների հասանելիություն,</li>
      <li>
        {" "}
        իրականացվեն համապարփակ ձևով և չխոչընդոտեն բժշկական հիմնական
        ծառայություններին, մաքուր ջրին և առողջապահությանը, էներգիային,
        կրթությանը, բնակարանային ապահովմանը, անվտանգությանը, պատշաճ աշխատանքային
        պայմաններին և հողի նկատմամբ իրավունքներին,
      </li>
      <li>
        չսրեն առկա անհասավարությունները, հատկապես մեկուսացված կամ խոցելի խմբերի
        նկատմամբ՝ ներառյալ երեխաների, կանանց կամ աղջիկների, ծերերի,
        տեղաբնիկների, ցեղային խմբերի, տեղահանվածների, փախստականների, սահմանափակ
        կարողություններով և ՄԻԱՎ/ՁԻԱՀ-ով հիվանդ մարդկանց նկատմամբ,
      </li>{" "}
      <li>
        համապատասխանեն աշխատանքային հիմնական չափանիշներին ինչպես նշված է
        Հայաստանի Հանրապետության կողմից վավերացված տեղական և միջազգային
        փաստաթղթերում,
      </li>{" "}
      <li>
        մշակվեն և իրականացվեն՝ հնարավորինս խուսափելով հարկադիր վերաբնակեցումից
        կամ նվազեցնելով դրա անհրաժեշտությունը: Եթե հարկադիր վերաբնակեցումն
        անխուսափելի է, ապա պետք է պահպանել պատշաճ ընթացակարգ, որպեսզի տեղահանված
        անձինք տեղեկացված լինեն իրենց իրավունքների մասին, նրանց հետ անցկացվեն
        խորհրդակցություններ և առաջարկվեն վերաբնակեցման տեխնիկապես, տնտեսապես եւ
        սոցիալապես ընդունելի այլընտրանքներ կամ արդար և համարժեք փոխհատուցում,
      </li>{" "}
      <li>
        չներառեն բնական միջավայրի բեկումնային չհիմնավորված փոխակերպման կամ
        դեգրադացիայի հնարավորություն, ներառյալ այն բնական միջավայրերը, որոնք
        <li>օրենքով պաշտպանված են,</li>
        <li>պաշտոնապես առաջադրված են հավակնելու նման պաշտպանության,</li>
        <li>
          ղեկավար մարմինների կողմից ճանաչված են իրենց բարձր պահպանական արժեքների
          համար,
        </li>
        <li>
          ավանդական կամ տեղաբնիկ տեղական համայնքների կողմից ճանաչված են որպես
          պահպանվող տարածքներ,
        </li>
      </li>{" "}
      <li>
        մշակվեն կամ իրականացվեն՝ խուսափելով կենսաբանական բազմազանության ցանկացած
        զգալի կամ անհիմն նվազումից և կորստից,
      </li>{" "}
      <li>
        չհանգեցնեն ջերմոցային գազերի կամ կլիմայի փոփոխության այլ ազդակների զգալի
        կամ անհիմն ավելացման,
      </li>{" "}
      <li>
        մշակվեն և իրականացվեն միջազգային ընդունելի չափանիշներին համապատասխան՝
        էներգիայի արդյունավետության մեծացման և նյութական ռեսուրսների
        օգտագործման, աղտոտիչների արտանետման նվազեցման միջոցով,
      </li>{" "}
      <li>
        մշակվեն և իրականցվեն՝ խուսափելով հանրային առողջության վրա հնարավոր զգալի
        բացասական ազդեցություններից,
      </li>{" "}
      <li>
        մշակվեն և իրականցվեն` խուսափելով ցանկացած մշակութային ռեսուրսների,
        մշակութային վայրերի և համայնքի կողմից, ազգային կամ միջազգային մակարդակով
        եզակի բնական արժեք ճանաչված վայրերի փոփոխումից, վնասումից կամ
        տեղահանումից,
      </li>{" "}
      <li>
        մշակվեն և իրականցվեն` խթանելով հողի պահպանումը և խուսափելով արդյունավետ
        հողերի կամ արժեքավոր էկոհամակարգային ծառայություններ մատուցող հողերի
        դեգրադացիայից և փոփոխությունից։
      </li>
    </div>
  );
};

export default Priorities;
